Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/nfi.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: The 2017 export survey, which maps out the export value of the 2015 Norwegian theatrically released films, was carried out in the period of August to November 2017.
nn: Eksportundersøkinga 2017, som er ei kartlegging av eksportverdien til dei norske kinofilmane frå 2015, er gjennomført i perioden august-november 2017.

source: In order to measure admissions abroad, we are using figures from the European Audiovisual Observatory database, Lumière Pro.
nn: For å måle publikumsoppslutning i utlandet, nyttar vi tall fra European Audiovisual Observatorys database, Lumière Pro.

source: The total export value of the Norwegian films released in 2015 is estimated to be NOK 87.3 million.
nn: Den samla eksportverdien av de norske premierefilmane frå 2015 er berekna til å vere 87,3 millionar kroner.

source: Since 2005 the Norwegian Film Institute (NFI) has carried out surveys of the export of Norwegian theatrically-released films.
nn: Norsk filminstitutt (NFI) har sidan 2005 gjennomført undersøkingar av eksporten av norske kinofilmar.

source: This constitutes an increase of 26 percent from the previous year.
nn: Dette utgjer ein auke på 26 prosent frååret før.

source: This is NOK 18.1 million more than the 2014 films, which is the highest number presented in this survey uptil now, and equals an increase of just above 26 percent.
nn: Dette er 18,1 millionar kroner høgare enn filmane frå 2014, som var førre toppår i undersøkinga, og svarar til ein auke på litt over 26 prosent.

source: 18 million higher than in 2014
nn: 18 millionar høgare enn i 2014

source: Exports have been surveyed since 2005
nn: Har undersøkt eksporten sidan 2005

source: The three most successful 2015 films, had a total export value of NOK 67.3 million abroad.
nn: Dei tre 2015-filmane som hadde høgast eksportverdi selde for 67,3 millionar kroner til utlandet.

source: Out of the NOK 87.3 million, 63.6 million (73 percent) is pre-sales in various forms, while the sales of the completed films constitute 23.7 million (27 percent).
nn: Av dei 87,3 millionane utgjer 63,6 millionar (73 prosent) førehandssal i ulike former, mens etterhandssalet utgjorde 23,7 millionar (27 prosent).

source: The NFI export survey only measures the value of theatrically released films (feature films and documentaries).
nn: NFI sin eksportundersøkelse måler kun verdien av kinofilm (spelefilm og kinodokumentar).

source: This is NOK 18.1 million more than the 2014 films, which was the highest number presented in this survey up until now, and equals an increase of just above 26 percent.
nn: Dette er 18,1 millionar kroner høgare enn filmane frå 2014, som var førre toppår i undersøkinga, og svarar til ein auke på litt over 26 prosent.

source: The total export value of the 23 Norwegian films theatrically released in 2015 is estimated to be NOK 87.3 million.
nn: Den samla eksportverdien til dei 23 norske kinofilmene med premiere i 2015 er beregna til å vere 87,3 millionar kroner.

source: The Ministry of Trade, Industry and Fisheries and the Ministry of Culture have therefore established a council with the aim of strengthening cultural and creative industries and helping increase turnover and exports, as outlined in the 2017 budget proposition from the Ministry of Culture.
nn: Derfor har Nærings- og fiskeridepartementet og Kulturdepartementet satt opp eit råd for å styrke kulturelle og kreative bransjar og bidra til auka omsetjing og eksport, jamfør budsjettproposisjonen for 2017 frå Kulturdepartementet.

source: As such, they form a historical series from the calendar year of 2002.
nn: Undersøkingane dannar dermed ein historisk serie frå og med kalenderåret 2002.
